<h5>Графики учебного процесса</h5>
<p>{slider=1 курс}</p>
<p>{tab=09.03.02у} <a href="Учебные_планы/1%20курс/09_03_02у.jpg"><img src="Учебные_планы/1%20курс/09_03_02у.jpg" alt="09 03 02у" /></a> {tab=11.03.02} <a href="Учебные_планы/1%20курс/11_03_02.jpg"><img src="Учебные_планы/1%20курс/11_03_02.jpg" alt="11 03 02" /></a> {tab=11.03.02у} <a href="Учебные_планы/1%20курс/11_03_02у.jpg"><img src="Учебные_планы/1%20курс/11_03_02у.jpg" alt="11 03 02 у" /></a> {tab=38.03.05} <a href="Учебные_планы/1%20курс/38_03_05.jpg"><img src="Учебные_планы/1%20курс/38_03_05.jpg" alt="38 03 05" /></a> {tab=38.03.05у} <a href="Учебные_планы/1%20курс/38_03_05у.jpg"><img src="Учебные_планы/1%20курс/38_03_05у.jpg" alt="38 03 05 у" /></a> {tab=42.03.01} <a href="Учебные_планы/1%20курс/52_03_01.jpg"><img src="Учебные_планы/1%20курс/42_03_01.jpg" alt="42 03 01" /></a> {/tabs}</p>
<p>{slider=2 курс}</p>
<p>{tab=09.03.02у} <a href="Учебные_планы/2%20курс/09_03_02у.jpg"><img src="Учебные_планы/2%20курс/09_03_02у.jpg" alt="09 03 02у" /></a> {tab=11.03.02} <a href="Учебные_планы/2%20курс/11_03_02.jpg"><img src="Учебные_планы/2%20курс/11_03_02.jpg" alt="11 03 02" /></a> {tab=11.03.02у} <a href="Учебные_планы/2%20курс/11_03_02у.jpg"><img src="Учебные_планы/2%20курс/11_03_02у.jpg" alt="11 03 02у" /></a> {tab=38.03.05} <a href="Учебные_планы/2%20курс/38_03_05.jpg"><img src="Учебные_планы/2%20курс/38_03_05.jpg" alt="38 03 05" /></a> {tab=38.03.05у} <a href="Учебные_планы/2%20курс/38_03_05у.jpg"><img src="Учебные_планы/2%20курс/38_03_05у.jpg" alt="38 03 05 у" /></a> {tab=42.03.01у} <a href="Учебные_планы/2%20курс/42_03_01у.jpg"><img src="Учебные_планы/2%20курс/42_03_01у.jpg" alt="42 03 01 у" /></a> {/tabs}</p>
<p>{slider=3 курс}</p>
<p>{tab=09.03.02у} <a href="Учебные_планы/3%20курс/09_03_02у.jpg"><img src="Учебные_планы/3%20курс/09_03_02у.jpg" alt="09 03 02у" /></a> {tab=11.03.02} <a href="Учебные_планы/3%20курс/11_03_02.jpg"><img src="Учебные_планы/3%20курс/11_03_02.jpg" alt="11 03 02" /></a> {tab=11.03.02у} <a href="Учебные_планы/3%20курс/11_03_02у.jpg"><img src="Учебные_планы/3%20курс/11_03_02у.jpg" alt="11 03 02 у" /></a> {tab=38.03.05у} <a href="Учебные_планы/3%20курс/38_03_05у.jpg"><img src="Учебные_планы/3%20курс/38_03_05у.jpg" alt="11 03 02" /></a> {tab=42.03.01у} <a href="Учебные_планы/3%20курс/42_03_01у.jpg"><img src="Учебные_планы/3%20курс/42_03_01у.jpg" alt="44 03 01 у" /></a> {/tabs}</p>
<p>{slider=4 курс}</p>
    <p>
    {tab=11.03.02} <a href="Учебные_планы/4%20курс/11_03_02.jpg"><img src="Учебные_планы/4%20курс/11_03_02.jpg" alt="11 03 02" /></a>
    {tab=11.03.02у} <a href="Учебные_планы/4%20курс/11_03_02у.jpg"><img src="Учебные_планы/4%20курс/11_03_02у.jpg" alt="11 03 02 у" /></a> 
    {/tabs}
    </p>
<p>{slider=5 курс}</p>
<p>{tab=11.03.02} <a href="Учебные_планы/5%20курс/11_03_02.jpg"><img src="Учебные_планы/5%20курс/11_03_02.jpg" alt="11 03 02" /></a> {/tabs}</p>
<p>{/sliders}</p>